{
      "vinos": [
            {
                  "id": 1,
                  "nombre": "FOND DE CAVE RESERVA",
                  "bodega": "Trapiche",
                  "varietal": "Malbec",
                  "valle": "Maipu",
                  "descripcion": "Fond de Cave Reserva es una marca de gran trayectoria, que se caracteriza por su elegancia y sofisticación. Con su propio estilo entiende que la experiencia, el conocimiento y la sabiduría adquiridos con el paso del tiempo son nuestros bienes más preciados. De esta forma, cada ejemplar de esta serie se ha perfeccionado con el tiempo con el objetivo de adaptarse a un paladar cada vez más exigente.",
                  "crianza": "Roble francés y americano",
                  "enologo": "Sergio Casé",
                  "region": "Mendoza",
                  "presentacion": "750",
                  "tiempo": "14 meses",
                  "notas": "De color rojo púrpura intenso con matices rubí, este Malbec expresa aromas a mermelada de frutas negras y liqueur, con un toque elegante de humo, vainilla y chocolate. En boca tiene un gusto seco, con un final largo y aterciopelado.",
                  "precio": 1147,
                  "stock": 34,
                  "imagen": "./assets/fonddecave.jpg"
            },
            {
                  "id": 2,
                  "nombre": "LA MASCOTA",
                  "bodega": "Mascota Vineyards",
                  "varietal": "Cabernet Sauvignon",
                  "valle": "Maipu",
                  "descripcion": "Proveniente de nuestro viñedo emblema, en la Finca La Mascota. Es un exquisito y complejo varietal que reposa durante 15 meses en barricas nuevas de roble francés y americano",
                  "crianza": "Roble francés y americano",
                  "enologo": "Rodolfo OPI Sadler",
                  "region": "Mendoza",
                  "presentacion": "750",
                  "tiempo": "15 meses",
                  "notas": "De color rojo intenso con tintes violáceos. Despliega aromas a casis; mermelada de frambuesa y vainilla; con un toque elegante de pimiento asado y chocolate. De entrada dulce en boca; con taninos intensos. Final placentero y persistente.",
                  "precio": 1279,
                  "stock": 26,
                  "imagen": "./assets/lamascotacabernetsauvignon.jpg"
            },
            {
                  "id": 3,
                  "nombre": "DON DAVID RESERVA",
                  "bodega": "EL ESTECO",
                  "varietal": "Malbec",
                  "valle": "Valle Calchaqui",
                  "descripcion": "DON DAVID son vinos de gran personalidad y trayectoria. La línea se exporta a más de 40 países y ha cosechado numerosas distinciones en los concursos más exigentes e importantes del mundo.",
                  "crianza": "Roble francés y americano",
                  "enologo": " Alejandro Pepa",
                  "region": "Salta",
                  "presentacion": "750",
                  "tiempo": "12 meses",
                  "notas": "Color: Negro con notas rojas y bordes violáceos. Vivaz y brillante. Agradable intensidad de color, joven. Aroma: Recuerda a mermelada de ciruelas, pasas de uvas, notas de chocolate, roble muy suave y armónico. Sabor: Taninos dulces, suaves. Armónico con percepción de roble y frutos maduros. Vino elegante de persistencia larga.",
                  "precio": 1853,
                  "stock": 17,
                  "imagen": "./assets/dondavidmalvec.jpg"
            },
            {
                  "id": 4,
                  "nombre": "DON DAVID RESERVA",
                  "bodega": "EL ESTECO",
                  "varietal": "Cabernet Sauvignon",
                  "valle": "Valle Calchaqui",
                  "descripcion": "DON DAVID son vinos de gran personalidad y trayectoria. La línea se exporta a más de 40 países y ha cosechado numerosas distinciones en los concursos más exigentes e importantes del mundo.",
                  "crianza": "Roble francés y americano",
                  "enologo": " Alejandro Pepa",
                  "region": "Salta",
                  "presentacion": "750",
                  "tiempo": "12 meses",
                  "notas": "Color: Rojo rubí con leves notas tejas. Profundo, oscuro. Buena intensidad de lágrimas marcadas en la copa. Aroma: Especiado, se destaca la pimienta y pimientos morrones. Roble, leve de tabaco. Persistente. Sabor: Taninos de buena concentración, maduros y redondos. Armónico con percepción de frutas negras y chocolate. Vino de persistencia larga y elegante.",
                  "precio": 1639,
                  "stock": 12,
                  "imagen": "./assets/dondavidcavernet.jpg"
            },
            {
                  "id": 5,
                  "nombre": "FOND DE CAVE GRAN RESERVA",
                  "bodega": "Trapiche",
                  "varietal": "Malbec",
                  "valle": "Maipu",
                  "descripcion": "Fond de Cave Gran Reserva expresa carácter, elegancia y sofisticación en tres exponentes que son la máxima expresión de la serie Fond de Cave. Es elaborado con uvas seleccionadas de antiguos viñedos que se han perfeccionado con el tiempo alcanzando su equilibrio natural para entregar una propuesta vínica única.",
                  "crianza": "Roble francés",
                  "enologo": "Sergio Casé",
                  "region": "Mendoza",
                  "presentacion": "750",
                  "tiempo": "18 meses",
                  "notas": "De color púrpura profundo, este vino entrega aromas de frutas rojas maduras con presencia de especias y un toque herbáceo, que se integran a un sutil aroma floral. En boca su entrada es caudalosa y aterciopelada, con sabores de fruta confitada y licor de casis que se combinan con el roble..",
                  "precio": 3160,
                  "stock": 9,
                  "imagen": "./assets/fondedecavegran.jpg"
            },
            {
                  "id": 6,
                  "nombre": "LA MASCOTA ",
                  "bodega": "Mascota Vineyards",
                  "varietal": "Pinot Noir",
                  "valle": "Maipu",
                  "descripcion": "Cosecha manual, Selección de racimos. 90% despalillado y 10% con tallos. Maceración a 8°C durante 7 días en fudres de roble. Fermentación con levaduras nativas. Prensado neumático. Fin de la fermentación alcohólica en barricas de roble. Añejamiento durant",
                  "crianza": "Roble francés",
                  "enologo": "Rodolfo OPI Sadler",
                  "region": "Mendoza",
                  "presentacion": "750",
                  "tiempo": "12 meses",
                  "notas": "Color rubí, este Pinot Noir ofrece atractivos aromas a frambuesas y a cerezas rojas. Suave en el paladar. Taninos de textura sedosa con agradable acidez.",
                  "precio": 1953,
                  "stock": 13,
                  "imagen": "./assets/la-mascota_pinot_noir.jpg"
            },
            {
                  "id": 7,
                  "nombre": "SAGRADO",
                  "bodega": "Finca Las Moras",
                  "varietal": "Malbec",
                  "valle": "Valle de Pedernal",
                  "descripcion": "Un vino de Culto. Una barrera natural de cerros y precordillera protege al Valle de Pedernal. Un lugar que se mantiene virgen donde solo llegan aguas de deshielo. Formado originalmente por depósitos glaciales, que le proporcionaron las piedras oscuras y planas que dan al valle su nombre. Las uvas se cosecharon en la última semana de abril y el vino fue añejado durante 17 meses en barricas de roble nuevo francés y luego en botella por 12 meses más. Todas estas características lograron un Malbec único como el valle que le dio su origen. Reconocido y premiado, desde su primera cosecha, por los críticos más prestigiosos nacionales e internacionales.",
                  "crianza": "Roble francés",
                  "enologo": "Eduardo Casademont",
                  "region": "San Juan",
                  "presentacion": "750",
                  "tiempo": "18 meses",
                  "notas": "De color rojo granate profundo, en nariz se destacan aromas sutiles a mermeladas de frutos rojas con notas a coco y chocolate. Su sabor es sedoso y elegante, con un largo final en boca.",
                  "precio": 5644,
                  "stock": 10,
                  "imagen": "./assets/sagrado.jpg"
            },
            {
                  "id": 8,
                  "nombre": "LOS INTOCABLES RUM BLEND",
                  "bodega": "Finca Las Moras",
                  "varietal": "Syrah-Merlot",
                  "valle": "Valle de Pedernal y Zonda",
                  "descripcion": "Los Intocables es una marca disruptiva que se destaca por el añejamiento del vino en barricas de roble Bourbon, barricas donde se añejan los reconocidos whisky armericanos. La primer marca y por ahora única que ofrece vinos con estas característas en Argentina. En línea con seguir innovando en el mundo del añejamiento de vino en barricas no tradicionales, desarrollamos una extensión de línea con nuevos vinos AÑEJADOS EN BARRICAS DE RON.",
                  "crianza": "Rum",
                  "enologo": "German Buk",
                  "region": "San Juan",
                  "presentacion": "750",
                  "tiempo": "12 meses",
                  "notas": "En nariz se destacan aromas a ananá maduro combinados con la vainilla, caramelo y notas ahumadas del contacto con barricas de Missouri. En boca es untuoso con un dulce y persistente final.",
                  "precio": 5644,
                  "stock": 10,
                  "imagen": "./assets/los_intocables_rum_barrel.jpg"
            },
            {
                  "id": 9,
                  "nombre": "DEMENCIAL",
                  "bodega": "Finca Las Moras",
                  "varietal": "Pinot Noir",
                  "valle": "Valle de Pedernal",
                  "descripcion": "Vinos que tienen su origen en el exclusivo Valle de Pedernal. Demencial es no seguir tradiciones centenaria. Demencial, no es la razon, es la actitud y la conviccion. Para el Pinot Noir, las uvas se cosecharon manualmente y luego de un cuidadoso proceso en su elaboración el 50% del vino fue conservado en huevos de concreto logrando suavizar sus delicados taninos y otorgando al vino mayor carácter varietal. El 50 % restante fue criado en barricas nueva de roble francés.",
                  "crianza": "Roble Frances y Huevos de concreto",
                  "enologo": "Eduardo Casademont",
                  "region": "San Juan",
                  "presentacion": "750",
                  "tiempo": "4 meses",
                  "notas": "Vino de buena estructura y moderada acidez en boca, con intensidad y gran complejidad. Color rojo rubí brillante. En nariz, se perciben aromas que recuerdan a frambuesa y a fresas maduras, con leves notas a sotobosque.",
                  "precio": 1953,
                  "stock": 25,
                  "imagen": "./assets/demencial_pinot_noir.jpg"
            },
            {
                  "id": 10,
                  "nombre": "MORA NEGRA",
                  "bodega": "Finca Las Moras",
                  "varietal": "Malbec-Bonarda",
                  "valle": "Valle de Pedernal",
                  "descripcion": "Blend de Malbec, y Bonarda. Las uvas Malbec se obtuvieron de los viñedos más antiguos del valle de Pedernal y las uvas Bonarda son provenientes del Valle de Tulúm. El agua de deshielo de los Andes irriga por goteo las vides que producen este vino. Las uvas son luego cosechadas a mano, racimo por racimo, seleccionando únicamente aquellas que señalan estar en su punto óptimo de madurez. El vino se estiba 15 meses en barricas nuevas de roble francés. Su color es púrpura intenso, con aromas a ciruelas maduras, notas a chocolate y vainilla. Untuoso, de buen cuerpo, con taninos suaves y redondos, de final largo y persistente.",
                  "crianza": "Roble francés y americano",
                  "enologo": "Eduardo Casademont",
                  "region": "San Juan",
                  "presentacion": "750",
                  "tiempo": "14 meses",
                  "notas": "De color rojo violáceo, con aromas y sabores a frutas rojas y negras bien maduras acompañadas de notas a vainilla, especias dulces y aromas ahumados, es de sabor intenso y textura suave que perdura en la boca.",
                  "precio": 4534,
                  "stock": 17,
                  "imagen": "./assets/mora_negra.png"
            },
            {
                  "id": 11,
                  "nombre": "ALEGORÍA",
                  "bodega": "Navarro Correas",
                  "varietal": "Cabernet Sauvignon",
                  "valle": "Lujan de Cuyo",
                  "descripcion": "Alegoría Gran Reserva es una línea blend monovarietal que surge de la exploración de las mejores zonas vitivinícolas de Mendoza logrando identificar apelaciones únicas donde la combinación del suelo, la altura, el clima y la mano del enólogo permiten dar origen a este vino de marcada complejidad y gran equilibrio.",
                  "crianza": "Roble francés",
                  "enologo": "Alejandra Riofrío",
                  "region": "Mendoza",
                  "presentacion": "750",
                  "tiempo": "15 meses",
                  "notas": "Color rojo oscuro con matices rubí. Aromas y sabores frutados a ciruela, grosella negra y pimento suave. Notas a tabaco le aportan complejidad. De gran estructura y taninos firmes y redondos. Persistencia larga de sabor.",
                  "precio": 2345,
                  "stock": 3,
                  "imagen": "./assets/bnc_alegoria_cabernet.png"
            },
            {
                  "id": 12,
                  "nombre": "ALEGORÍA",
                  "bodega": "Navarro Correas",
                  "varietal": "Malbec",
                  "valle": "Lujan de Cuyo",
                  "descripcion": "Alegoría Gran Reserva es una línea blend monovarietal que surge de la exploración de las mejores zonas vitivinícolas de Mendoza logrando identificar apelaciones únicas donde la combinación del suelo, la altura, el clima y la mano del enólogo permiten dar origen a este vino de marcada complejidad y gran equilibrio.",
                  "crianza": "Roble francés",
                  "enologo": "Alejandra Riofrío",
                  "region": "Mendoza",
                  "presentacion": "750",
                  "tiempo": "15 meses",
                  "notas": "De color rojo violáceo intenso. Aromas y sabores a ciruelas, moras, higos y cerezas negras. Notas especiadas a regaliz, canela y clavo de olor provenientes del añejamiento en roble aportan complejidad. Gran estructura con taninos firmes y maduros y gran equilibrio.",
                  "precio": 2753,
                  "stock": 8,
                  "imagen": "./assets/bnc_alegoria_malbec.jpg"
            },
            {
                  "id": 13,
                  "nombre": "JUAN DE DIOS",
                  "bodega": "Navarro Correas",
                  "varietal": "82% Malbec - 18% Cabernet Sauvignon",
                  "valle": "Lujan de Cuyo",
                  "descripcion": "Este vino rinde homenaje a quien inició la historia de nuestra bodega en 1798, Juan de Dios Correas.",
                  "crianza": "Roble francés",
                  "enologo": "Alejandra Riofrío",
                  "region": "Mendoza",
                  "presentacion": "750",
                  "tiempo": "18 meses",
                  "notas": "Se pueden apreciar aromas a ciruela, guinda confitada y mora aportados por el Malbec. El Cabernet Sauvignong le otorga leves tonos especiados , logrando un excelente equilibrio. De estructura y taninos vivos, es frutado y mineral con final persistente en boca.",
                  "precio": 7342,
                  "stock": 2,
                  "imagen": "./assets/juandedios.jpg"
            },
            {
                  "id": 14,
                  "nombre": "COSTA & PAMPA",
                  "bodega": "Costa & Pampa",
                  "varietal": "Sauvignon Blanc",
                  "valle": "Chapadmalal",
                  "descripcion": "El entendimiento de la tierra como nuestro bien más preciado, nos aventuró a incursionar en un lugar inesperado. Rodeada de suaves lomadas e increíbles campos que finalizan en el Atlántico Sur, se encuentra nuestra bodega en Chapadmalal. Su ubicación a 6 kilómetros del mar, el particular clima de la costa y sus suaves lomadas, hacen de estas tierras un lugar único para el desarrollo de vinos con marcada influencia oceánica.",
                  "crianza": "Roble francés",
                  "enologo": "Sergio Casé",
                  "region": "Buenos Airesendoza",
                  "presentacion": "750",
                  "tiempo": "3 meses",
                  "notas": "De un fino color amarillo con dejos verdosos, posee notas a hierbas frescas, intenso aroma a ruda y suaves notas cítricas. Presenta textura caudalosa en boca, fresco y con marcada presencia mineral",
                  "precio": 2115,
                  "stock": 20,
                  "imagen": "./assets/costaypampasvignon.jpg"
            },
            {
                  "id": 15,
                  "nombre": "COSTA & PAMPA",
                  "bodega": "Costa & Pampa",
                  "varietal": "Chardonnay",
                  "valle": "Chapadmalal",
                  "descripcion": "El entendimiento de la tierra como nuestro bien más preciado, nos aventuró a incursionar en un lugar inesperado. Rodeada de suaves lomadas e increíbles campos que finalizan en el Atlántico Sur, se encuentra nuestra bodega en Chapadmalal. Su ubicación a 6 kilómetros del mar, el particular clima de la costa y sus suaves lomadas, hacen de estas tierras un lugar único para el desarrollo de vinos con marcada influencia oceánica.",
                  "crianza": "Roble francés",
                  "enologo": "Ezequiel Ortego",
                  "region": "Buenos Airesendoza",
                  "presentacion": "750",
                  "tiempo": "7 meses",
                  "notas": "De un fino color dorado y leves tonos verdosos, posee notas a manzanas verdes, pera y dejos de pan tostado y manteca. Se presenta fresco en boca con marcada presencia mineral y final largo y untuoso.",
                  "precio": 2115,
                  "stock": 20,
                  "imagen": "./assets/costaypampachardonnay.jpg"
            },
            {
                  "id": 16,
                  "nombre": "COSTA & PAMPA",
                  "bodega": "Costa & Pampa",
                  "varietal": "Pinot Noir",
                  "valle": "Chapadmalal",
                  "descripcion": "El entendimiento de la tierra como nuestro bien más preciado, nos aventuró a incursionar en un lugar inesperado. Rodeada de suaves lomadas e increíbles campos que finalizan en el Atlántico Sur, se encuentra nuestra bodega en Chapadmalal. Su ubicación a 6 kilómetros del mar, el particular clima de la costa y sus suaves lomadas, hacen de estas tierras un lugar único para el desarrollo de vinos con marcada influencia oceánica.",
                  "crianza": "Roble francés",
                  "enologo": "Sergio Casé",
                  "region": "Buenos Airesendoza",
                  "presentacion": "750",
                  "tiempo": "12 meses",
                  "notas": "De un color rojo escarlata, posee aromas a frutos rojos como frambuesa y guinda, y leves notas especiadas. En boca es amable, suave y redondo, presentando una persistencia prolongada y agradable por su equilibrio entre acidez, dulzura y fruta.",
                  "precio": 2115,
                  "stock": 20,
                  "imagen": "./assets/costaypampapinot.jpg"
            }
      ]
}
